zsh-users/zsh-history-substring-search
zsh-users/zsh-completions
zsh-users/zsh-syntax-highlighting
wfxr/forgit
lukechilds/zsh-better-npm-completion
walesmd/caniuse.plugin.zsh
jsahlen/tmux-vim-integration.plugin.zsh
robbyrussell/oh-my-zsh path:plugins/docker path:plugins/adb path:plugins/gradle
chrisands/zsh-yarn-completion
mafredri/zsh-async
# gretzky/n.zsh
laggardkernel/git-ignore
zsh-users/zsh-autosuggestions
woefe/git-prompt.zsh
